Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/over_7_millioner_kroner_til_samiske_barnehager.html.tmx
Source language: nob
Languages: sme

source: Over 7 millioner kroner til samiske barnehager
sme: Badjel 7 miljovnna ruvnno sámi mánáidgárddiide

source: Sametingsråd Mikkel Eskil Mikkelsen (NSR) er glad for å se en ny sørsamisk barnehage på lista over mottakere til tilskudd til samiske barnehager og avdelinger.
sme: Sámediggeráđđi Mikkel Eskil Mikkelsen (NSR) illuda go oaidná ahte ođđa lullisámi mánáidgárdi lea sámi mánáidgárddiid ja ossodagaid doarjjaoažžunlisttus.

source: Sametinget gir årlig tilskudd til samiske barnehager og samiske avdelinger i norske barnehager, som bygger på samisk språk og kultur.
sme: Sámediggi juolluda jahkásaččat doarjaga sámi mánáidgárddiide ja dáčča mánáidgárddiid sámi ossodagaide main sámegiella ja sámi kultuvra lea vuođđun.

source: Tilskuddet skal gå til tiltak som utvikler samiske verdier, språk, kultur og tradisjonskunnskap.
sme: Doarjja juolluduvvo doaibmabijuide mat ovddidit sámi árvvuid, giela, kultuvrra ja árbedieđu.

source: Potten for 2021 er på 7.468.500,- kroner og er blitt fordelt til 22 samiske barnehager, og 10 samiske avdelinger i norske barnehager.
sme: Jagi 2021 submi, mii lea oktiibuot 7.468.500,- ruvnno, lea juhkkojuvvon 22 sámi mánáidgárdái ja 10 sámi ossodahkii sámi mánáidgárddiin.

source: Totalt er det 32 barnehager som har fått innvilget støtte fra denne ordningen.
sme: Oktiibuot 32 mánáidgárddi ožžot doarjaga dán doarjjaortnegis.

source: Se oversikt over hvilke samiske barnehager og avdelinger som har fått støtte i 2021
sme: Geahča listtu makkár sámi mánáidgárddit ja ossodagat leat ožžon doarjaga 2021:s

source: – Samiske barnehager og avdelinger gjør en svært viktig jobb med å styrke barnas samiske identitet ved å fremme bruk av samisk språk og formidling av samisk kultur, og Sametinget ønsker med tilskuddordningen å bidra til dette, sier sametingsråd Mikkel Eskil Mikkelsen (NSR).
sme: – Sámi mánáidgárddit ja ossodagat dahket erenoamáš dehálaš barggu nannet mánáid sámi identitehta go ovddidit sámegiela ja gaskkustit sámi kultuvrra, ja Sámediggi háliida doarjjaortnegiin veahkehit sin, dadjá sámediggeráđđi Mikkel Eskil Mikkelsen (NSR).

source: Nytt samisk tilbud i sør
sme: Ođđa sámi fálaldat lulde

source: Fra høsten 2021 opprettes det en ny sørsamisk barnehageavdeling i Røyrvik kommune ved Raarvihken byjjenimmiejarnge / Røyrvik oppvekstsenter.
sme: Čavčča 2021 ásahuvvo ođđa lullisámi mánáidgárdeossodat Raarvihken byjjenimmiejarnges (bajásšaddanguovddážis) Raarvihke suohkanis.

source: Sametingsrådet synes at dette er svært positivt, noe som bidrar til at flere sørsamiske barn får et samisk barnehagetilbud.
sme: Sámediggeráđi mielas dát lea erenoamáš positiivvalaš go dalle nákcejit fállat sámi mánáidgárdefálaldaga eanet sámi mánáide.

source: Mikkel Eskil Mikkelsen Sámediggi – Samiske barnehager og samiske avdelinger er svært viktige i samiske barns liv.
sme: Mikkel Eskil Mikkelsen Sámediggi – Sámi mánáidgárddit ja sámi ossodagat leat erenoamáš dehálaččat sámi mánáid eallimis.

source: Ifølge Hjertespråket (NOU 2016: 18) er samiske barnehager det viktigste enkelttiltaket for å sikre, bevare og vitalisere samiske språk.
sme: Váibmogielas (NÁČ 2016: 18) daddjo ahte sámi mánáidgárddit leat dat deháleamos ovttaskas doaibmabijut sámegielaide sihkkarastimis, gáhttemis ja ealáskahttimis.

source: Fra Sametinget er vi derfor glade for at det opprettes en ny sørsamisk avdeling, sier Mikkelsen.
sme: Danin leat mii Sámedikki bealis ilus go ásahuvvo ođđa lullisámi ossodat, dadjá Mikkelsen.

source: Nasjonalt er det en nedgang i antall samiske barn som får et barnehagetilbud som bygger på samisk språk, kultur og tradisjonskunnskap, fra totalt 711 barn i 2020 til 696 barn i 2021.
sme: Sámi mánáid mearri, geat ožžot mánáidgárdefálaldaga mii vuođđuduvvá sámegillii, sámi kultuvrii ja árbedihtui, njiedjá nationála dásis. Jagi 2020 ledje oktiibuot 711 máná ja jagi 2021 fas 696 máná.

source: Størst nedgang har det vært i gruppen nordsamiske barn fra 649 barn i 2020 til 630 barn i 2021.
sme: Lohku lea eanemusat njiedjan davvisámi mánnájoavkkus, mas jagi 2020 ledje 649 máná ja jagi 2021 fas 630 máná.

source: I gruppen lulesamiske barn har antallet gått ned fra 31 i 2020 til 26 barn i 2021, mens det i gruppen sørsamiske barn økes fra 31 barn i 2020 til 40 barn i 2021.
sme: Julevsámegiel mánnájoavku lea njiedjan 31 mánás jagi 2020 gitta 26 mánnái jagi 2021. Lullisámi mánnájoavkkus lea fas lohku lassánan 31 mánás jagi 2020 gitta 40 mánnái jagi 2021.

source: Mange viktige prosesser på gang
sme: Máŋga dehálaš proseassa jođus

source: Sametingsrådet har tidligere løftet behovet for å se på muligheten for å innføre gratis samisk barnehageplass.
sme: Sámediggeráđđi lea ovdal ovddidan dárbbu geahčadit vejolašvuođa ásahit nuvttá sámi mánáidgárdesaji.

source: Samtidig har Storberget-utvalget levert en rapport som foreslår at kommunene i større grad skal bestemme tilskuddene til de private samiske barnehagene.
sme: Seammás lea Storberget-lávdegoddi máhcahan raportta mas árvaluvvo ahte suohkanat eanet mearridit priváhta sámi mánáidgárddiid doarjagiid.

source: – Mange av de samiske barnehagene er i dag mindre private aktører.
sme: – Máŋga sámi mánáidgárddi leat dál unnibuš priváhta aktevrrat.

source: Når flere utvalg leverer forslag som vil ha konsekvenser for samiske barnehagene er det viktig for Sametinget å sikre de samiske barnehagene en forutsigbarhet til deres drift.
sme: Go máŋga lávdegotti doaimmahit árvalusaid main leat váikkuhusat sámi mánáidgárddiide, de lea Sámediggái dehálaš sihkkarastit ahte mánáidgárddiid doaimmas lea einnostahttivuohta.

source: Fremover vil det komme endringer for barnehagesektoren som trenger at Sametinget er tydelig.
sme: Dás ovddos guvlui šaddet rievdadusat mánáidgárdesuorggis, mii gáibida ahte Sámediggi lea čielggas.

source: Jeg ser frem til å jobbe videre med forslaget om gratis samisk barnehageplass og sikre en god finansieringsordning, sier Mikkelsen.
sme: Mun illudan bargat viidáseappo árvalusain ásahit nuvttá sámi mánáidgárdesajiid ja sihkkarastit buori ruhtadanortnega, dadjá Mikkelsen.

source: Sametinget legger til rette for samisk barnehagetilbud i Norge med ulike tilskuddordninger, som barnehager i Norge kan søke på.
sme: Sámediggi láhčá dili Norgga sámi mánáidgárdefálaldagaide iešguđetge doarjjaortnegiid bokte maid Norgga mánáidgárddit sáhttet ohcat.

source: Man kan få tilskudd til samisk språkopplæring i barnehagen, med søknadsfrist 1. september 2021 eller tilskudd til ulike prosjekter som fremmer samisk språk og kulturkompetanse med søknadsfrist 1. oktober 2021.
sme: Sáhttá maid oažžut doarjaga iešguđegelágan prošeavttaide mat ovddidit sámi giella- ja kulturmáhtu. Das lea ohcanáigemearri golggotmánu 1.b 2021.

source: Les mer om de ulike tilskuddene .
sme: Loga eambbo iešguđetge doarjagiid birra .

source: For intervju: Sametingsråd Mikkel Eskil Mikkelsen (NSR) E-post: mikkel.eskil.mikkelsen@samediggi.no eller tlf: 91742161
sme: Jearahallama oktavuođas: Sámediggeráđđi Mikkel Eskil Mikkelsen (NSR) E-poasta: mikkel.eskil.mikkelsen@samediggi.no dahje tlf: 91742161
